export default [
	{
		id: 0,
		name: '奔力绿色空间1号楼1号客梯',
		state: 1,
		code: '230000007 【12121212121212121212】',
		company: '广东省大概发生过哈',
		people: '张三',
		tel: '13655554454',
		address: '重庆市九龙坡区渝州路歇台子党校科技大楼9楼'
	}, {
		id: 1,
		name: '奔力绿色空间1号楼1号客梯',
		state: 1,
		code: '230000007 【12121212121212121212】',
		company: '广东省大概发生过哈',
		people: '张三',
		tel: '13655554454',
		address: '重庆市九龙坡区渝州路歇台子党校科技大楼9楼'
	}, {
		id: 2,
		name: '奔力绿色空间1号楼1号客梯',
		state: 2,
		code: '230000007 【12121212121212121212】',
		company: '广东省大概发生过哈',
		people: '张三',
		tel: '13655554454',
		address: '重庆市九龙坡区渝州路歇台子党校科技大楼9楼'
	}, {
		id: 3,
		name: '奔力绿色空间1号楼1号客梯',
		state: 3,
		code: '230000007 【12121212121212121212】',
		company: '广东省大概发生过哈',
		people: '张三',
		tel: '13655554454',
		address: '重庆市九龙坡区渝州路歇台子党校科技大楼9楼'
	},
]